
/* Class = "NSTextFieldCell"; title = "Funciones como:"; ObjectID = "Pcq-wu-Bv6"; */
"Pcq-wu-Bv6.title" = "Funciones como:";

/* Class = "NSMenuItem"; title = "Ítem 3"; ObjectID = "Wmn-Oa-XHK"; */
"Wmn-Oa-XHK.title" = "Ítem 3";

/* Class = "NSMenuItem"; title = "Ítem 2"; ObjectID = "jun-nM-brN"; */
"jun-nM-brN.title" = "Ítem 2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Formatos y preajustes de funciones"; ObjectID = "npu-7t-mpY"; */
"npu-7t-mpY.ibExternalAccessibilityDescription" = "Formatos y preajustes de funciones";

/* Class = "NSMenuItem"; title = "Ítem 1"; ObjectID = "xol-jf-aC4"; */
"xol-jf-aC4.title" = "Ítem 1";
